<?php

return [
    'Users' => 'Пользователи',
    'Create' => 'Создать пользователя',
    'Update' => 'Обновить пользователя',
    'View' => 'Аккаунт пользователя',

    'Admins' => 'Администраторы',
    'Create_admin' => 'Создать администратора',
    'Update_admin' => 'Обновить администратора',
    
    'Btn_create' => 'Создать',
    'Btn_update' => 'Сохранить',
    'Btn_update_a' => 'Изменить',
    'Btn_delete_a' => 'Удалить',
    'Btn_index_a' => 'Список',

    'Are_you_sure_you_want_to_delete_this_item' => 'Вы уверены что хотите выполнить удаление этого аккаунта?',
];